
/* Class = "NSTextFieldCell"; title = "Connection Profiles"; ObjectID = "5JZ-sQ-QeM"; */
"5JZ-sQ-QeM.title" = "Connection Profiles";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "hdQ-an-dB5"; */
"hdQ-an-dB5.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Profiles"; ObjectID = "jK3-pW-9gB"; */
"jK3-pW-9gB.title" = "Profiles";

/* Class = "NSTextFieldCell"; title = "Install additional connection profiles from different service providers."; ObjectID = "pCs-Wg-GmC"; */
"pCs-Wg-GmC.title" = "Install additional connection profiles from different service providers.";
